<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title></title>
<%@ include file="/resources/include/header.jsp"%>
<style>
.breadcrumbs-area {
 background-image: url('${path}/resources/writer/img/bigpicture/etc.png');
}
</style>
</head> 
				<script type="text/javascript">
				jQuery(document).ready(function($){ new $("FORM#srchFRM_TOP").danawaSearchAutoComplete({"gnbCode":2}); });
				</script>
<body>		
<!-- Breadcrumbs Area Start -->
	<div class="breadcrumbs-area">
		<div class="container">
			<div class="row">
				<div class="col-md-12">
					<div class="breadcrumbs">
						<h2>개인정보 처리방침</h2>
					</div>
				</div>
			</div>
		</div>  
	</div>
	

<!-- navigation -->
 <div class="about-us-area section-padding">
		<div class="container">
			<div class="row">
			
		<div class="col-md-12" align="left"> 
		<div class="about-content"> 
		<div class="create-account-form"> 
<div id="navigation"> 
	<h2 class="blind">정책정보 메뉴</h2>
	<ul class="menuList_Policy">
		<!-- 활성화시 active를 class안에 넣어주세요 <li class="mPeq01 active"> -->
		<li class="mPeq01"><a href="/info/provision.html"><span class="TBimg"></span><em>이용약관</em></a></li>
		<li class="mPeq02 active"><a href="/info/helprule_private.html"><span class="TBimg"></span><em>개인정보 취급방침</em></a></li>
		<li class="mPeq03"><a href="/info/liability.html"><span class="TBimg"></span><em>책임의 한계</em></a></li>
		<li class="mPeq04"><a href="/info/boyspro.html"><span class="TBimg"></span><em>청소년 보호정책</em></a></li>
		<!--<li class="mPeq05"><a href="http://img.danawa.com/info/"><span class="TBimg"></span><em>정보보호활동</em></a></li>
		<li class="mPeq06"><a href="http://img.danawa.com/info/"><span class="TBimg"></span><em>스팸메일정책</em></a></li>-->
	</ul>
</div>
<!-- navigation -->
	<div id="navigation"> 
	
		<h4 class="style01"><em>다나와 개인정보처리방침</em></h4>
		<div class="headCon">
		<p>㈜다나와(danawa.com 이하 "회사"라 함)는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 본 개인정보처리방침은 개인정보보호와 관련한 법령 또는 지침의 변경 및 회사 정책의 변화에 따라 변경될 수 있으니 회원께서는 당사 사이트를 방문 시 수시로 확인하여 주시기 바랍니다. 다나와의 개인정보처리방침은 다음과 같습니다.</p>
		<div class="top_left top_title">
			<ul>
				<li><a href="#map1">1. 개인정보처리방침<span class="b_blue">용어의 정의</span></a></li>
				<li><a href="#map2">2. 개인정보 <span class="b_blue">수집에 대한 동의</span></a></li>
				<li><a href="#map3">3. 수집하는 개인정보의 <span class="b_blue">항목 및 수집방법</span></a></li>
				<li><a href="#map4">4. 개인정보의 <span class="b_blue">수집 및 이용목적</span></a></li>
				<li><a href="#map5">5. 개인정보의 <span class="b_blue">보유 및 이용기간</span></a></li>
				<li><a href="#map6">6. 개인정보 <span class="b_blue">파기절차 및 그 방법</span></a></li>
				<li><a href="#map7">7. 개인정보의 <span class="b_blue">제공 및 공유</span></a></li>
			</ul>
		</div>
		<div class="top_right top_title">
			<ul>
				<li><a href="#map8">8. 개인정보 <span class="b_blue">제3자 제공 관련 안내</span></a></li>
				<li><a href="#map9">9. 개인정보의 <span class="b_blue">처리위탁</span></a></li>
				<li><a href="#map10">10. <span class="b_blue">이용자 권리와 그 행사방법</span></a></li>
				<li><a href="#map11">11. <span class="b_blue">쿠키(cookie)의 설치/운영 및 거부에 관한 사항</span></a></li>
				<li><a href="#map12">12. 개인정보의 <span class="b_blue">기술적/관리적 보호 대책</span></a></li>
				<li><a href="#map13">13. 개인정보보호<span class="b_blue">책임자 및 담당자의 연락처</span></a></li>
				<li><a href="#map14">14. <span class="b_blue">고지의 의무</span></a></li>
			</ul>
		</div>
	</div>
	<!-- 1. 개인정보처리방침 용어의 정의 -->
	<div class="contents_txt">
		<p class="contents_title" id="map1">1. 개인정보처리방침 용어의 정의</p>
		<ul>
			<li>가. "개인정보"라 함은 생존하는 개인에 관한 정보로서 성명/휴대폰번호 등에 의하여 특정한 개인을 알아볼 수 있는 부호/문자/음성/음향 및 영상 등의 정보(해당
			    정보만으로는 특정 개인을 알아볼 수 없어도 			다른 정보와 쉽게 결합하여 알아볼 수 있는 경우는 그 정보를 포함)를 말합니다. 	   <!-- " 문자 통일  2016-05-16 -->
			</li>
			<li>나. "이용자"라 함은 다나와에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.	    <!-- " 문자 통일  2016-05-16 -->
			</li>
			<li>다. "회원"이라 함은 회사에 개인정보를 제공하여 회원등록을 한 자를 말합니다.	  <!-- " 문자 통일  2016-05-16 -->
			</li>
			<li>라. "비회원"이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.	    <!-- " 문자 통일  2016-05-16 -->
			</li>
		</ul>
	</div>
	<!-- 1. 개인정보처리방침 용어의 정의 끝-->
	<!-- 2. 개인정보 수집에 대한 동의  -->
	<div class="contents_txt">
		<p class="contents_title" id="map2">2. 개인정보 수집에 대한 동의</p>
		<ul>
			<li>회사는 이용자가 회사의 개인정보처리방침 또는 이용약관의 내용에 대해 "동의함" 버튼 또는 "동의하지 않음" 버튼을 클릭(Click)할 수 있는 절차를 마련하였습니다.
			이에 이용자가 동의의 의사표시가 있는 경우 개인정보의 수집에 동의한 것으로 봅니다.</li>
		</ul>
	</div>
	<!-- 2. 개인정보 수집에 대한 동의 끝-->
      <!-- 3. 수집하는 개인정보의 항목 및 수집방법 -->
      <div class="contents_txt">
          <p class="contents_title" id="map3">3. 수집하는 개인정보의 항목 및 수집방법</p>
          <ul>
              <li class="contents_bold">가. 수집하는 개인정보의 항목</li><!-- 2016-05-16 -->
              <li>회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 개인정보를 수집하고 있습니다.</li>
          </ul>
		    <!-- 2016-05-16 변경 -->
              <ul class="gointo">
                  <li class="s_txt">[개인 회원가입] </li>
                  <li>- 필수항목 : 아이디, 비밀번호, 이름, 닉네임, 이메일주소</li>
                  <li class="s_txt">[사업자 회원가입] </li>
                  <li>- 필수항목 : 아이디, 이름, 비밀번호, 닉네임, 이메일주소, 회사명, 회사전화번호, 대표자명, 사업자등록번호, 업태, 종목, 회사주소</li>
                  <li>- 선택항목 : 휴대폰 번호</li>
                  <li class="s_txt">[구매 회원]</li>
                  <li>- 필수항목: 본인인증값(DI), 성인여부, 수령인 이름, 전화번호, 휴대폰번호, 주소</li>
                  <li class="s_txt">[간편 로그인 회원]</li>
                  <li>- 필수항목 : 닉네임, 프로필 사진(해당 소셜 계정에 프로필 사진이 등록되어 있을 경우)</li>
                  <li class="s_txt">[기타]</li>
                  <li>- 성인콘텐츠 접근, 장터 글쓰기, 사이버머니/해피머니 환급 시 본인인증값(DI), 실명, 성인여부 확인을 요구합니다.</li>
                  <li>- 서비스 이용과정이나 사업처리 과정에서 IP 주소, 쿠키, 방문일시, 서비스 이용 기록, 디바이스 ID, 디바이스 모델명, OS명, OS버전, 앱버전 등이 자동으로 생성되어 수집될 수 있습니다.</li>
              </ul>
			   <!--// 2016-05-16 변경 -->
		   <p class="contents_bold">나. 개인정보 수집방법</p><!-- 2016-05-16 위치 변경 -->
          <ul>
              <li>회사는 다음과 같은 방법으로 개인정보를 수집합니다.</li>
          </ul>
		<ul class="gointo">
			<li>- 홈페이지, 모바일 어플리케이션, 모바일 웹페이지, 서면양식, 팩스, 전화, 상담 게시판, 전자우편, 이벤트 응모, 배송요청 </li>
			<li>- 협력회사로부터의 제공</li>
	  </ul>
      </div>
      <!-- 3. 수집하는 개인정보의 항목 및 수집방법  끝-->
      <!-- 4. 개인정보의 수집 및 이용목적 -->
	   
      <div class="contents_txt">
		<p class="contents_title" id="map4">4. 개인정보의 수집 및 이용목적</p><!-- 2016-05-16 위치 변경 -->
          <ul>
              <li class="contents_bold">가. 회사는 기본적인 서비스 제공을 위한 필수 정보만을 수집하고 있으며 서비스에 맞는 별도의 개인 정보를 제공받기 위해서는 정보 수집 시 별도 동의를 얻고 있습니다. 선택 정보를 입력하지 않은 경우에도 서비스 이용 제한은 없습니다.</li><!-- 2016-05-16 태그변경 -->
          </ul><!-- 2016-05-16 위치 변경 -->
		   <p class="contents_bold">나. 회사는 다음과 같은 목적으로 개인정보를 수집하여 이용할 수 있습니다. 다만, 전자상거래 등에서의 소비자보호에 관한 법률, 국세기본법, 전자금융거래법 등 관련법령에 따라 주민등록번호 및 은행계좌번호의 수집·보관이 불가피한 경우에는 이용자에게 고지하여 해당 정보를 수집할 수 있습니다.</p>
          <!-- <ul>2016-05-16 삭제비표준 -->

		  <ul class="gointo">
			  <li class="s_txt">[회원관리] </li>
			  <li>회원제 서비스 이용 및 특정 서비스 이용 단계에서 제한적 본인 확인제에 따른 본인확인, 개인식별, 가입의사 확인, 다나와 이용약관에 위배되는 회원의 부정이용방지, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 신규서비스 및 신상품이나 이벤트 정보안내</li>
			  <li class="s_txt">[서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산]</li>
			  <li>컨텐츠 제공, 특정 맞춤 서비스 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심</li>
			  <li class="s_txt">[신규 서비스 개발 및 마케팅/광고에의 활용]</li>
			  <li>신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 회원의 서비스 이용에 대한 통계</li>
		  </ul>
          <!-- </ul>2016-05-16 삭제비표준 -->
      </div>
      <!-- 4. 개인정보의 수집 및 이용목적 끝-->
      <!-- 140711 수정끝 -->

	<!-- 5. 개인정보의 보유 및 이용기간  -->
	<div class="contents_txt">
		<p class="contents_title" id="map5">5. 개인정보의 보유 및 이용기간 </p>
		<ul>
			<li>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 아래의 경우에는 예외로 합니다.</li>
		</ul>
	 <p class="contents_bold">가. 관련법령에 의한 정보보유 사유</p>
	<!-- <ul>2016-05-16삭제 비표준 -->
	<ul>
		<li>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며, 보존기간은 아래와 같습니다. </li>
	</ul>
	<ul>
		<li>- 계약 또는 청약철회 등에 관한 기록
			<p>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</p><!-- 비표준태그 수정 닫기 </p>추가 2016-05-16  -->
			<p>보존 기간 : 5년 </p><!-- 비표준태그 수정 닫기 </p>추가 2016-05-16  -->
		 </li>
		<li>- 대금결제 및 재화 등의 공급에 관한 기록
		  <p>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 </p><!-- 비표준태그 수정 닫기 </p>추가 2016-05-16  -->
		  <p>보존 기간 : 5년</p><!-- 비표준태그 수정 닫기 </p>추가 2016-05-16  -->
		 </li>
		<li>- 회원의 불만 또는 분쟁처리에 관한 기록
		  <p>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 	 </p><!-- 비표준태그 수정 닫기 </p>추가 2016-05-16  -->
		  <p>보존 기간 : 3년</p><!-- 비표준태그 수정 닫기 </p>추가 2016-05-16  -->
		 </li>
		<li>- 방문에 관한 기록
		  <p>보존 이유 : 통신비밀보호법</p><!-- 비표준태그 수정 닫기 </p>추가 2016-05-16  -->
		  <p>보존 기간 : 3개월 </p><!-- 비표준태그 수정 닫기 </p>추가 2016-05-16  -->
		 </li>
	</ul>
	<p class="contents_bold">나. 회사 내부 방침에 의한 정보보유 사유 </p><!-- 비표준 위치 변경 2016-05-16 -->
	<ul>
		<li>- 부정이용기록 보존 이유 : 부정 이용 방지 보존 기간 : 6개월 </li>
	</ul>
	<p class="contents_bold">다. 보존되는 개인정보 항목</p><!-- 비표준 위치 변경 2016-05-16 -->
	<ul>
		<li>- 회원가입시 기재했던 필수항목 및 선택사항</li>
		<li>- 게시물 기록 </li>
		<li>- 상거래 기록 </li>
	</ul>
	<p class="contents_bold">라. 가입자가 1년간 다나와에서 이용 기록이 없을 시, 서비스 미이용자의 개인정보는 '정보통신망 이용촉진 및 정보보호등에 관한 법률 제29조' 에 근거하여 이용자에게 사전통지하고 개인정보를 별도로 분리하여 저장 관리합니다.</p><!-- 비표준 위치 변경 2016-05-16 -->
	<!-- <ul> 삭제 2016-05-16
		<li>- 대상: 1년 이상 다나와에 로그인하지 않은 회원</il>
		<li>- 별도 보관되는 정보 : ID, 본인인증값, 이메일주소</li>
	</ul> -->
  </div>
	<!-- 5. 개인정보의 보유 및 이용기간-->
	<!-- 6. 개인정보 파기절차 및 그 방법  -->
	
	<div class="contents_txt">
		<p class="contents_title" id="map6">6. 개인정보 파기절차 및 그 방법</p>	 <!-- 비표준 위치 변경 2016-05-16 -->
		<ul>
			 <li>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다. </li>
		</ul>
	    <ul>
			  <li class="contents_bold s_txt">가. 파기절차 </li>
			  <li>- 이용자가 회원가입 등을 위한 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 <!-- <p>2016-05-16 비표준 삭제 -->사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다.  </li>
			  <li>- 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</li>
			  <li class="contents_bold s_txt"> 나. 파기방법</li>
			  <li>- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
			  <li>- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. </li>
		  </ul>
	</div>
	<!-- 6. 개인정보 파기절차 및 그 방법  끝-->
	<!-- 7. 개인정보의 제공 및 공유  -->
  <div class="contents_txt">
	<p class="contents_title" id="map7">7. 개인정보의 제공 및 공유</p>
	  <ul>
		  <li>회사는 이용자들의 개인정보를 "4. 개인정보의 수집 및 이용목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
			</li>
		  <li>- 이용자가 사전에 개인정보 공개에 동의를 한 경우</li>
		  <li>- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>

	  </ul>
	<ul>
		<li class="contents_bold s_txt">가. 패밀리 사이트</li>
		<li>패밀리 사이트란 회사가 회원의 로그인이 필요한 별도의 사이트를 제공하는 서비스를 말합니다. 회원은 하나의 아이디로 회사가 운영하는 패밀리 사이트에 한해 별도의 회원가입 절차 없이 편리하게 이용할 수 있습니다. 회원의 최초 이용신청 이후 회사가 운영하는 패밀리 사이트가 추가된 경우에도 회원은 별도의 회원가입 절차 없이 이용할 수 있으며, 이 경우 회사는 신규 서비스 개시에 대한 정보를 회사 사이트 또는 회원의 전자우편 등을 통해 공지합니다. 비회원이 패밀리 사이트를 이용하여 상품을 구매할 경우 회사는 그 당시 비회원이 제공한 개인정보를 전자상거래 등에서의 소비자 보호에 관한 법률에 의거하여 보유할 수 있습니다.             </li>
		<li class="contents_bold s_txt">나. 제휴사</li>
		<li>회사는 제휴사와의 서비스 목적을 달성하기 위하여 회원의 사전동의 하에 필요한 최소한의 회원정보를 제휴사에게 제공할 수 있습니다. 회사는 판매를 직접하는 통신판매업자가 아닌 통신판매중개업자이므로 회사의 웹 페이지에 포함된 쇼핑몰 링크 또는 배너를 클릭하여 다른 사이트(해당 쇼핑몰, 웹페이지 포함)로 이동할 경우 개인정보처리방침은 해당 사이트의 운영기관이 게시(揭示)한 방침이 적용되오니 새로 방문한 사이트의 개인정보처리방침을 반드시 확인하시기 바랍니다.</li>
	</ul>
	</div>
	<!-- 7. 개인정보의 제공 및 공유 끝-->
	<!-- 8. 개인정보 제3자 제공 관련 안내  -->
	<div class="contents_txt">
		<p class="contents_title" id="map8">8. 개인정보 제3자 제공 관련 안내</p>
		<ul>
			<li>회사는 원칙적으로 회원의 동의 없이 제3자에게 개인정보를 제공하지 않습니다. 단, 회사에서 이루어지는 물품구매, 물품배송, 컴퓨터 방문출장 A/S 서비스 등의 <br />각종 서비스 이용, 사용자 리서치 및 이벤트에 참여할 경우 주관사 혹은 서비스 대행업체에 개인정보를 제공하는데 대해 별도로 동의절차를 거치게 됩니다.</li>
		</ul>
	</div>
	<!-- 8. 개인정보 제3자 제공 관련 안내  끝-->
	<!-- 9. 개인정보의 처리위탁  -->
	<div class="contents_txt">
		<p class="contents_title" id="map9">9. 개인정보의 처리위탁</p>
		<ul>
			 <li>회사는 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 회사의 개인정보 위탁처리 기관, 위탁업무 내용 및 개인정보의 보유 및 이용기간은 아래와 같습니다.</li>
		</ul>

		<!-- 비표준 태그위치수정:	 2016-05-16  -->
		<table width="100%" class="policy_table mt10" summary="회사 개인정보 위탁처리 기관의 위탁업무내용을 나타내는 표입니다">
		<thead>
			<tr>
				<th width="200">수탁업체</th>
				<th>위탁업무 내용</th>
				<th>개인정보의 보유 및 이용기간</th>
			</tr>
		</thead>
		<tbody>
			<tr class="txt_center">
			 <td>NICE신용평가정보㈜</td>
			 <td>본인인증 / 성인인증 / 계좌본인 인증(사이버머니 / 해피머니 환급 시)</td>
			 <td>해당 업체에서 이미 보유하고 있는 개인정보이기 때문에 별도로 저장하지 않음</td>
			</tr>
			<tr class="txt_center">
			  <td>㈜케이지이니시스</td>
			  <td>신용카드 결제 처리, 무통장 입금 결제처리</td>
			  <td rowspan="4">위탁계약 종료 시까지</td>
			</tr>
			<tr class="txt_center">
			  <td>㈜바른서비스</td>
			  <td>A/S 서비스 대행</td>
			</tr>
			<tr class="txt_center">
			  <td>㈜리더스텍</td>
			  <td>A/S 서비스 대행, 물류대행업무</td>
			</tr>
			<tr class="txt_center">
			  <td>대한통운</td>
			  <td>물품배송</td>
			</tr>
		</tbody>
	</table>
		<ul><!-- 2016-05-16 추가 -->
			 <li>- 만약 추가로 개인정보의 처리를 위탁하는 경우에는 수탁자, 수탁범위, 공유 정보의 범위 등에 관한 사항을 서면, 전자우편, 전화 또는 홈페이지를 통해 사전에 고지하도록 하겠습니다.</li>
			 <li>- 위탁계약 시 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료 후의 개인정<!-- <p> 삭제 비표준 2016-05-16 -->보의 반환 또는 파기 등을 규정하고 당해 계약내용을 서면 또는 전자적으로 보관합니다. </li>
		 </ul>
	</div>
	<!-- 9. 개인정보의 취급위탁  끝-->
	<!-- 10. 이용자 권리와 그 행사방법   -->
	<div class="contents_txt">
		<p class="contents_title" id="map10">10. 이용자 권리와 그 행사방법 </p>
			<ul>
			   <li>가. 이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며, 가입 해지를 요청할 수도 있습니다. </li>
				 <li class="s_txt">나. 이용자의 개인정보 조회, 수정을 위해서는 "정보수정"을, 가입 해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또<!-- <p> 삭제 비표준 2016-05-16 -->는 탈퇴가 가능하며, 혹은 개인정보보호책임자에게 서면, 전화 또는 전자우편을 통한 처리가 가능합니다.
			   </li>
				 <li class="s_txt">다. 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제<!-- <p> 삭제 비표준 2016-05-16 -->3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 합니다.
				 </li>
				 <li class="s_txt">라. 회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는"5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고, 그 외의 용도로 열람 또는 이용할 수 <!-- <p> 삭제 비표준 2016-05-16 -->없도록 처리하고 있습니다.
				 </li>
				 <li class="s_txt">마. 회사는 만 14세 미만 아동의 개인정보를 보호하기 위하여 회원가입은 만14세 이상에만 허용하여 아동의 개인정보를 수집하지 않습니다.
				 </li>
		   </ul>
		</div>
		<!-- 10. 이용자 권리와 그 행사방법   끝-->
	<!-- 11. 쿠키(cookie)의 설치/운영 및 거부에 관한 사항    -->
	<div class="contents_txt">
		<p class="contents_title" id="map11">11. 쿠키(cookie)의 설치/운영 및 거부에 관한 사항 </p>
		<ul>
			<li>쿠키(cookie)는 웹 사이트 서버가 회원의 컴퓨터로 전송하는 소량의 정보이며, 여기에는 방문한 웹 사이트의 정보 및 서비스 제공 시 확인에 필요한 회원의 개인정보 등이 담겨 있습니다. 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 웹 브라우저 설정을 변경할 수 있습니다. 회사는 다음과 같이 웹 서비스 이용에 있어 필요하다고 판단되는 경우 회원의 컴퓨터에 쿠키를 전송 할 수 있습니다. </li>
		</ul> <!-- 2016-05-16 비표준 /ul 추가 -->
		<ul>
			<li class="contents_bold s_txt">가. 쿠키의 사용 목적   	             </li>
			<li>개인의 관심 분야에 따라 차별화된 정보를 제공, 회원과 비회원의 접속빈도 또는 이용 시간 등을 분석하여 회원의 취향과 관심 분야를 파악하여 타겟(target) 마케팅에 활용, 관심 있게 둘러 본 품목들에 대해 자취를 추적하여 개인 맞춤 서비스를 제공, 회원들의 습관을 분석하여 서비스 개편 등을 고려하는 척도, 게시판 글 등록으로 수집되어 사용될 수 있습니다. </li>
			<li class="contents_bold s_txt">나. 쿠키의 설치/운영 및 거부   	             </li>
			<li>이용자는 쿠키 설치에 대한 선택권을 가지고 있으며, 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나 모든 쿠키의 저장을 거부할 수도 있습니다. </li>
			<li>다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사의 일부 서비스는 이용에 어려움이 있을 수 있습니다 </li>
		</ul>
		<!-- 2016-05-16 비표준 /ul 삭제 -->
	</div>
	<!-- 11. 쿠키(cookie)의 설치/운영 및 거부에 관한 사항  끝-->
	<!-- 12. 개인정보의 기술적/관리적 보호 대책     -->
	<div class="contents_txt">
		<p class="contents_title" id="map12">12. 개인정보의 기술적/관리적 보호 대책 </p>
		<ul>
			<li>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</li>
		</ul>
		<ul><!-- 2016-05-16 위치 변경 -->
			<li class="contents_bold s_txt">가. 기술적 대책 </li>
			<li>- 비밀번호 암호화 : 
			 이용자들의 개인정보는 비밀번호에 의해 철저히 보호되고 있습니다. 회원 아이디(ID)의 비밀번호는 본인만이 알고 있으며, 개인정보의 확인 <!-- <p> 삭제 비표준 2016-05-16 -->및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 이용자 여러분께서는 비밀번호를 누구에게도 알려주시면 안됩니다. 이를 위해 회사에서는 기본적으로 PC에서의 사용을 마치신 후 온라인상에서 로그아웃(LOG-OUT)하시고 웹브라우저를 종료하도록 권장합니다. 특히 다른 사람과 PC를 공유하여 사용하거나 공공장소(회사나 학교, 도서관, 인터넷 게임방 등)에서 이용한 경우에는 개인정보가 다른 사람에게 알려지는 것을 막기 위해 위와 같은 절차가 더욱 필요할 것입니다.   	             </li>
			<li>- 첨단보안시스템 설치 :  회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보<!-- <p> 삭제 비표준 2016-05-16 -->의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다. </li>
			<li class="contents_bold s_txt">나. 관리적 대책 </li>
			<li>- 개인정보보호책임자 수시 교육 : 회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있<!-- <p> 삭제 비표준 2016-05-16 -->으며, 담당자에 대한 수시 교육을 통하여 회사의 개인정보처리방침의 준수를 항상 강조하고 있습니다.   	             </li>
			<li>- 개인정보보호전담기구의 운영 : 회사는 사내 개인정보전담기구 등을 통하여 회사 방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 <!-- <p> 삭제 비표준 2016-05-16 -->수정하고 바로 잡을 수 있도록 노력하고 있습니다.
			 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID,비밀번호, 휴대폰번호 등 개인정보가 유출해 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다. </li>
		</ul>
	</div>
	<!-- 12. 개인정보의 기술적/관리적 보호 대책   끝-->
	<!-- 13. 개인정보보호책임자 및 담당자의 연락처  -->
	<div class="contents_txt">
		<p class="contents_title" id="map13">13. 개인정보보호책임자 및 담당자의 연락처</p>
		<ul>
			<li>이용자는 회사의 서비스를 이용하시면 발생하는 모든 개인정보보호 관련 민원을 개인정보호책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</li>
		</ul>
		<table width="100%" class="policy_table mt10">
			<thead>
				<tr>
					<th width="200">성    명</th>
					<th>소속부서</th>
					<th>직    위</th>
					<th>전자우편</th>
					<th>전화번호</th>
				</tr>
			</thead>
			<tbody>
				<tr class="txt_center">
				  <td>안징현 (개인정보보호책임자)</td>
				  <td>-</td>
				  <td>대표이사</td>
				  <td rowspan="2"><a href="mailto:privacy@danawa.com">privacy@danawa.com</a></td>
				  <td rowspan="2">1688-2470</td>
				</tr>
				<tr class="txt_center">
				  <td>홍기석 (개인정보보호담당자)</td>
				  <td>경영지원본부<br />기획마케팅팀</td>
				  <td>대 리</td>
				</tr>
			</tbody>
		</table>
		<ul>
			<li>이용자는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.</li>
			<li>- 개인정보침해신고센터(한국인터넷진흥원 운영)(<a href="//privacy.kisa.or.kr" target="_blank">privacy.kisa.or.kr</a> / (국번없이) 118) </li>
			<li>- 대검찰청 사이버수사과 (<a href="//www.spo.go.kr" target="_blank">www.spo.go.kr</a> (국번없이) / 1301) </li>
			<li>- 경찰청 사이버안전국(<a href="//cyberbureau.police.go.kr" target="_blank">cyberbureau.police.go.kr</a> (국번없이) / 182) </li>
			<li>- 개인정보 분쟁조정위원회(한국인터넷진흥원 운영)(<a href="//www.kopico.go.kr" target="_blank">www.kopico.go.kr</a> / (국번없이) 118 (내선 2번) </li>
		</ul>
	</div>
	<!-- 13. 개인정보보호책임자 및 담당자의 연락처  끝-->
	<!-- 14. 고지의 의무   -->
	<div class="contents_txt">
		<p class="contents_title" id="map14">14. 고지의 의무</p>
		  <ul>
			 <li>현 개인정보처리방침이 법령, 정책 또는 보안기술의 변경에 따라 내용이 추가, 삭제 및 수정될 경우에는 개정의 시행일의 최소 7일전부터 회사 사이트의 공지사항을 통하여 고지할 것입니다.</li>
		  </ul>
		  <ul>
			 <li>- 공고일자: 2017년 03월 24일</li>
			 <li>- 시행일자: 2017년 03월 31일</li>
		 </ul>
	</div>
	<!-- 14. 고지의 의무   끝-->
          <!-- 부칙 -->
         <!-- 부칙 -->
      <div class="contents_txt">
        <p style="margin-top:30px;">
         <select onchange="location.href='/info/' + this.options[this.selectedIndex].value;" title="날짜별 개인정보처리방침 보기"> <!-- 2016-05-16 title 추가해주세요 -->
             <option selected="selected">현재/이전 개인정보처리방침 보기</option>
             <option value="helprule_private.html">현재방침 (수정일:2017.03.31)</option>
             <option value="helprule_private_201612.html">이전방침 (수정일:2016.12.08)</option>
             <option value="helprule_private_201605.html">이전방침 (수정일:2016.05.17)</option>
             <option value="helprule_private_2016.html">이전방침 (수정일:2015.12.14)</option>
             <option value="helprule_private_2015_2.html">이전 방침 (수정일:2015.07.20)</option>
             <option value="helprule_private_2015_1.html">이전 방침 (수정일:2015.05.18)</option>
             <option value="helprule_private_2015.html">이전 방침 (수정일:2014.12.05)</option>
             <option value="helprule_private_2014.html">이전 방침 (수정일:2014.06.09)</option>
             <option value="helprule_private_2013.html">이전 방침 (수정일:2013.02.17)</option>
             <option value="helprule_private_2007.html">이전 방침 (수정일:2007.02.13)</option>
         </select>
        </p>
      </div>
      </div>
      </div>
      </div>
      </div>
      </div>
      </div>
      </div>
     
      
      <!-- 부칙 끝 -->


	<%@ include file="/resources/include/footer.jsp"%>

</body>
</html>